[
    {"id":1, "title":"Nike Phantom Luna 2 Elite LV8", "description":"¿Te obsesiona perfeccionar tu arte? Hicimos esto para ti. En medio de la tormenta, con el caos arremolinándose a tu alrededor, tranquilamente llegaste al último tercio del campo, gracias a tu extraña mezcla de astucia y gracia con la pelota. Termina el trabajo con el Phantom Luna 2 Elite. El revolucionario material Nike Gripknit cubre el área de impacto del calzado y la tracción Nike Cyclone 360 orienta tu agilidad inesperada.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/878979-1200-1200?width=1200&height=1200&aspect=true", "price":479999, "stock":10, "category":"futbol"},
    {"id":2, "title":"Nike Phantom GX 2 Elite SE", "description":"¿Obsesionado con perfeccionar tu arte? Hicimos esto para vos. En medio de la tormenta, con el caos girando a tu alrededor, encontraste calma el último tercio del campo, gracias a tu sorprendente combinación de astucia y gracia con la pelota. Terminá el trabajo con las Phantom GX 2 Elite. La revolucionaria Nike Gripknit cubre la zona de impacto de la bota, mientras que la tracción Nike Cyclone 360 ayuda a guiar tu agilidad no escrita.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/868158-1200-1200?width=1200&height=1200&aspect=true", "price":459999, "stock":9, "category":"futbol"},
    {"id":3, "title":"Nike Dunk Low", "description":"Beneficios: -El cuero sintético y auténtico envejece con una suave perfección con el tiempo y tiene una confección duradera que evoca recuerdos del basket de los años 80. -La entresuela de espuma proporciona amortiguación. -El cuello acolchado de corte low luce elegante y se siente cómodo.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/997039-1200-1200?width=1200&height=1200&aspect=true", "price":209999, "stock":9, "category":"hombre"},
    {"id":4, "title":"Nike Air Max Dn", "description":"Movimiento Maxxed Out: Nuestro sistema de unidades Dynamic Air cuenta con dos juegos de tubos de presión dual. Al tener una mayor cantidad de presión en el talón y una más suave hacia el mediopié, los niveles de aire cambian dentro de cada juego para ofrecer una transición suave en cada pisada.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/982038-1200-1200?width=1200&height=1200&aspect=true", "price":299999, "stock":8, "category":"hombre"},
    {"id":5, "title":"Nike Air Max Furyosa", "description":"Beneficios: -La amortiguación Max Air en el talón ofrece un look audaz y novedoso que añade comodidad a cada paso de tu experiencia. -El sistema de cordón doble te permite liberar tu expresividad e incluye detalles de red que aportan un toque moderno. -El diseño tipo bota crea un calzado dentro de otro calzado, dándote la sensación de lujo.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/981493-1200-1200?width=1200&height=1200&aspect=true", "price":299999, "stock":9, "category":"mujer"},
    {"id":6, "title":"Kobe 8 Protro", "description":"Producto Exclusivo: Kobe es el único jugador en la historia de la NBA en tener dos camisetas retiradas en el mismo equipo. Llegó allí a través de un enfoque incesante en el juego, y el Kobe 8 Protro está inspirado en su flujo durante la temporada baja. Los números 8, 24 y 2;las camisetas usadas por Kobe y su hija Gianna;se repiten audazmente en la parte superior de malla. La placa arqueada en el mediopié brinda mayor soporte y estabilidad.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/869596-1200-1200?width=1200&height=1200&aspect=true", "price":329999, "stock":8, "category":"mujer"},
    {"id":7, "title":"Nike Jr Mercurial Superfly 9 Academy", "description":"DALO TODO: Tienes las habilidades y el talento, ahora muéstralo con el calzado de fútbol Nike Jr. Las presillas de agarre y las correas dobles se combinan para brindar un diseño fácil de poner que elimina la necesidad de usar cordones y te ayuda a moverte por la cancha rápidamente. Además, la unidad Zoom Air agrega comodidad adicional y elasticidad sobre una variedad de terrenos.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/809347-1200-1200?width=1200&height=1200&aspect=true", "price":134999, "stock":7, "category":"nino-a"},
    {"id":8, "title":"Air Jordan 1 High OG", "description":"El icónico Air Jordan 1 mantiene su diseño familiar e impecable, pero ahora se renueva para la cultura actual de los amantes del calzado. Esta versión Retro High OG cuenta con cuero premium, amortiguación cómoda y detalles clásicos de diseño.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/795272-1200-1200?width=1200&height=1200&aspect=true", "price":249999, "stock":8, "category":"nino-a"},
    {"id":9, "title":"Nike Sunray Adjust 6", "description":"Quizás tu pequeño tenga clase de natación. O, simplemente, necesitan ponerse algo sencillo para jugar y arrastrarse bajo el sol. El Nike Sunray Adjust 6 es supersuave para disfrutarlo cuando llega el calor. Los bordes ayudan a mantener los pies de tu pequeño contenidos mientras juega: no queremos que se resbale. Además, no hay nada más fácil que un cierre de correas.", "image":"https://nikearprod.vtexassets.com/arquivos/ids/773455-1200-1200?width=1200&height=1200&aspect=true", "price":32499, "stock":10, "category":"nino-a"}
]